<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Контур</title>
</head>

<body link='black'>
<table width='98%' align=center BACKGROUND='images/d00032.gif' CELLSPACING=0>
<tr>
<td width='60%' height='200' background='images/4.jpg'>
<p align='center'><font color='#FFFFFF'><b><font size='7' face='Comic Sans MS'>КОНТУР</font></b><p align='center'>
<font size='5'>г.Тула, Красноармейский пр-т.7, оф.304
<br>тел:(4872)253-109, 253-160
<br>natakontur@mail.ru
</font>
</font>
</td>
</tr>
    <tr>
      <td>

<p>&nbsp;</p>
<pre>
<b><font size=4>
У вашего браузера отключена поддержка файлов cookie!
А для работы с сайтом она необходима!
 
Включить ее можно так:</font></b>

<b>Internet Explorer 5.x</b>
	1. Войдите в меню "Инструменты" (Tools)
	2. Выберите пункт "Настройки интернета" (Internet Options)
	3. Выберите закладку "Безопасность" (Security)
	4. Выберите зону "Интернет" (Internet)
	5. Нажмите кнопку "Персональные настройки" (Custom Level)
	6. В разделе "Куки" (Cookies) - "Все cookies сохраняются на 
		вашем компьютере" (Allow cookies that are stored on your 
		computer) отметьте флажок "Включить" (Enabled)

<b>Internet Explorer 6.x:</b>
	1. Войдите в меню "Сервис" (Service)
	2. Выберите пункт меню "Свойства обозревателя..." (Internet options...)
	3. Выберите закладку "Конфиденциальность" (Privacy)
	4. Нажмите кнопку "Дополнительно..." (Advanced...)
	5. Отметьте флажок "Перекрыть автоматическую обработку файлов 
		coookie" (Override automatic cookie handling)
	6. Переведите радиокнопку "Основные cookie" (First-party Cookies) 
		в положение "Принимать" (Accept)
	7. Переведите радиокнопку "Сторонние cookie" (Third-party Cookies) 
		в положение "Принимать" (Accept)
	8. Отметьте флажок "Всегда разрешать сеансовые cookie" (Always allow 
		session cookies)

<b>Internet Explorer 6 или 7</b>
	1.Выберите меню Сервис.
	2.Выберите Свойства обозревателя.
	3.Перейдите на вкладку Конфиденциальность.
	4.В разделе "Параметры" нажмите кнопку По умолчанию (или вручную установите ползунок настройки в положение "Средний").
	5.Нажмите кнопку ОК.

<b>Microsoft Internet Explorer IE6</b>
	1.Нажмите Старт > Панель управления.
(Примечание: при работе в классическом режиме просмотра в Windows XP нажмите на кнопку Windows Старт > Настройки > Панель управления).
	2.Нажмите на кнопку Дополнительно. 
	3.Выберите вариант "Перекрыть автоматическую обработку файлов "cookie"". 
	4.Выберите в группе "Основные файлы cookie" вариант "Принимать" или "Запрашивать".
	5.Выберите в группе "Сторонние файлы cookie" вариант "Принимать" или "Запрашивать".
(Примечание. Если вы выбрали вариант "Запрашивать", вам придется нажимать кнопку OK каждый раз, когда веб-сайт будет пытаться сохранить файл cookie.) 
	6.Для выхода нажмите на кнопку ОК в окне "Свойства обозревателя".
 
<b>Microsoft Internet Explorer IE7 и выше</b>
	1.Нажмите Старт > Панель управления.
(Примечание: при работе в классическом режиме просмотра в Windows XP нажмите на кнопку Windows Старт > Настройки > Панель управления).
	2.Дважды нажмите на значок Свойства обозревателя.
	3.Перейдите на вкладку Конфиденциальность.
	4.Нажмите на кнопку Дополнительно. 
	5.Установите флажок "Перекрыть автоматическую обработку файлов "cookie"" в разделе "Файлы cookie" окна "Дополнительные параметры конфиденциальности".
	6.Выберите в группе "Основные файлы cookie" вариант "Принимать" или "Запрашивать".
	7.Выберите в группе "Сторонние файлы cookie" вариант "Принимать" или "Запрашивать".
(Примечание. Если вы выбрали вариант "Запрашивать", вам придется нажимать кнопку OK каждый раз, когда веб-сайт будет пытаться сохранить файл cookie.) 
	8.Для выхода нажмите на кнопку ОК в окне "Свойства обозревателя".
 
<b>Mozilla Firefox 1.0</b>
	1. Войдите в меню "Инструменты"
	2. Выберите пункт "Настройки..."
	3. Выберите вкладку "Приватность"
	4. Выберите раздел "Cookies"
	5. Отметьте флажок "Разрешать сайтам устанавливать cookie" 

<b>Firefox 2 или 3</b>
	1.Выберите меню Инструменты. (Для компьютеров Mac нажмите меню Firefox.)
	2.Выберите Параметры. (Для компьютеров Mac выберите Настройки.)
	3.Перейдите на вкладку Приватность.
	4.Установите флажок "Принимать файлы cookie с сайтов".
	5.Нажмите кнопку ОК.

<b>Netscape:</b>
	1.В меню “Edit” (Редактирование) выберите пункт “Advanced” (Расширенные настройки) и 
в разделе “Cookies” (Временные настройки) отметить “Accept All Cookies” (Загружать все временные файлы) 

<b>Safari </b>
	1.Перейдите в раскрывающееся меню Safari.
	2.Выберите Настройки.
	3.Нажмите значок Безопасность на верхней панели.
	4.Установите флажок "Только с посещаемых Вами сайтов" в группе "Принимать Cookies".
 
<b>Apple Safari (1.0) </b>
	1.Выберите Safari в верхнем меню. 
	2.Выберите Настройки. 
	3.Выберите Безопасность. 
	4.Установите флажок Использовать JavaScript. 

<b>Safari 3</b>
	1.Откройте меню Safari.
	2.Выберите Настройки.
	3.Перейдите на вкладку Безопасность.
	4.В разделе "Принимать файлы cookie" выберите Всегда.

<b>Opera </b>
	1.Перейдите в раскрывающееся меню Opera.
	2.Выберите Инструменты>Настройки.
	3.Перейдите на вкладку Дополнительно.
	4.В меню слева выберите Cookies.
	5.Активируйте пункт “Принимать cookies”. 
</pre>



   </tr> 
      
      </td>
   </tr>
</table>
</body>

</html>